<?php

return[

    'title'=>'معلومات عنا',
    'custom'=>'"تذوق. تمتع. كرر."',
      'custom1'=>'تنبع من جذور خدمة العملاء عالية الجودة ،',
    'custom2'=>' الابتكار المستمر وخلق الذوق.',
    'title1'=>'أفضل البهارات منذ عام 2007',
    'weare'=>'من نحن',
    'company'=>'شركة',
    'vision'=>'رؤية',
    'values'=>'قيم',
    'strategy'=>'إستراتيجية',
    'adida'=>'أديدا',
    'text'=>'تأسست في عام 2007 ، في دوحة عرمون - لبنان ، وتعمل في مجال
                                     تصنيع وبيع التوابل والأعشاب والخلطات الشرقية والمتعددة الجنسيات الخاصة من
                                     جميع الانواع.',
   'text1'=>'من خلال التحركات الواثقة ، تمكنا من بناء نجاح علامتنا التجارية في البلد وفي الخارج.',
  'text2'=>'إن تقديم أعلى جودة لخدمة العملاء هو ما يدفع كل موظف من غرفة الاجتماعات إلى',
  'bold'=>"الأفضل من البقية",
  
  
  'isthe'=>'هو,',
  'Purity'=>'نقاء',
  'p'=>'بهاراتنا.',
  'text3'=>'تعتمد سياسة الجودة لدينا على الالتزام بشهادة QMS ISO 22000 لإدارة سلامة الأغذية ، والتي تغطي جميع عمليات وأنشطة شركة أديدا.',
  'text4'=>'يتنوع عملاؤنا من الأفراد الذين يطلبون بالجرام إلى المطاعم  والمحلات الجزارة والمخابز ومحلات المواد الغذائية والوكلاء الذين يقومون بتسويق منتجاتنا في الخارج.',
  'text5'=>'الالتزام والابتكار والشراكة ومتطلبات الجودة العالية وروح الريادة هي جوهر نجاحنا.',
 'text6'=>'لتصبح الوجهة النهائية للتوابل وخلطات التوابل والتوابل عبر قطاعات البيع بالتجزئة وخدمات الطعام ، نبتكر باستمرار لتزويد العملاء في جميع أنحاء العالم بمنتجات عالية الجودة ومذاق فريد وقيمة مقابل المال. هذا عن طريق الإنتاج
    أعلى وأجود البهارات باستخدام أفضل المواد الخام وآلات الإنتاج ومعدات التعبئة والتغليف.',
    'text7'=>'منذ عام 2007 ، كانت ثقافة اديدا Spices ملتزمة باستمرار بالالتزام الثابت بالجودة والخدمة من خلال توفير التدريب والتطوير المستمر لموظفينا لتقديم أفضل تجربة طهي لذيذة.',

  'p1'=>'نحن نعتمد على',
  'bold1'=>'شراكات طويلة الأمد',
  'dot'=>'.',
  'text8'=>'تتيح علاقات الموردين العادلة والطويلة الأمد مع شركاء العقد المعتمدين إمكانية تتبع واسعة النطاق وتضمن عمليات شراء موثوقة ومستدامة. نقوم بتطوير حلول صديقة للعملاء ومنتجات مصممة خصيصًا لتلبية كل متطلبات عملائنا في تجارة المواد الغذائية وقطاعات الخدمات الغذائية وصناعة المواد الغذائية.',
    'text9'=>"تتبع سياسة خاصة في بيع توابلها ",
    'text10'=>' من خلال تدريس ',
    'text11'=>'فن الطبخ',
 
'text12'=>'فريق مدرب جيدًا مسؤول عن تعليم الطهاة أو الأطراف المعنية أفضل طريقة يمكنك من خلالها استخدام بهارات اديدا والخلطات الخاصة من أجل الحصول على أفضل طعم على الإطلاق.',

'button'=>'لمحة عن الشركة',
'counter'=>'1348',
'title2'=>'عملاء راضون',
'title3'=>'التوابل والخلطات الخاصة',
'title4'=>'أيام الخبرة والتفاني والإبداع ودعم العملاء',
'title5'=>'طعم فريد',
'p2'=>'نختار المواد الخام عالية الجودة لضمان مذاق فريد لأطباقك.',
'title6'=>'توسيع العلامة التجارية',
'p3'=>'يعمل فريق متخصص بشكل مستمر على خطة تطوير العلامة التجارية بناءً على احتياجات السوق متعددة الجنسيات. نقوم بتطوير حلول صديقة للعملاء ومنتجات مصممة خصيصًا لتلبية كل المتطلبات.',
'title7'=>'تعليم',
'art'=>'فن الطبخ',

'p4'=>'يقوم فريق مدرب جيدًا بتعليم الشيف أو الطرف المعني الأفضل
   طريقة استخدام بهارات أديدا والخلطات الخاصة من أجل الحصول على أفضل طعم على الإطلاق.',

'title8'=>'علامة خاصة',
'p5'=>'نحن نقدم لك مجموعة منتجاتنا الحالية وفقًا لمتطلباتك
  المتطلبات والمواصفات.',

















  'meta'=>"عنا | بهارات اديدا | أعشاب وبهارات لبنانية | بيع المنتجات الغذائية بالكامل في لبنان ، بكل فخر
     منتجات لبنانية",




     'desc'=> 'تأسست "أديدا" في عام 2007 ، في دوحة عرمون - لبنان ، نقوم بتصنيع وبيع التوابل عالية الجودة ،
     أعشاب ، خلطات شرقية ومتعددة الجنسيات بكافة أنواعها. نبني نجاح علامتنا التجارية في الدولة وخارجها
     تقديم أعلى مستويات الجودة!',
];