<?php

return[

    'contact'=>'اتصل بنا',
    'customtext'=>'فريق اديدا المؤهل هنا لتزويدك بمزيد من المعلومات ،',
    'customtext1'=>'يجيب عن أسئلتك وخلق ذاكرة من أطباقك.',
    'title'=>'ابقى على تواصل',
    'subtitle'=>'نحن متواجدون على مدار الساعة طوال أيام الأسبوع عبر البريد الإلكتروني أو الهاتف. يمكنك أيضًا استخدام',
    'subtitle1'=>'نموذج الاتصال السريع لطرح سؤال حول منتجاتنا.',
    'name'=>'الاسم الكامل',
    'email'=>'بريد إلكتروني',
    'phone'=>'هاتف',
    'country'=>'دولة',
    'message'=>'رسالة',

    'select'=>'حدد القطاع',
    'option'=>'الصناعات الغذائية',
    'option1'=>'خدمة الطعام (دايت سنتر ، مخبز ، ملحمة ، مقصف ، إلخ.)',
    'option2'=>'متعهد',
    'option3'=>'بار / كافيه / مطعم',
    'option4'=>'بائع بالجملة',
    'option5'=>'الموزع / البائع',
    'option6'=>'علامة خاصة',
    'option7'=>'غير ذلك (يرجى التحديد)',
    'label'=>'قطاع',
    'button'=>'ارسل طلب',
    'Phones'=>'الهواتف',

'E-mails'=>'رسائل البريد الإلكتروني',

      'Address'=>'عنوان',
    'location'=>'بيروت دوحة عرمون - شارع فينيسيا - بيروت - لبنان',
'location2'=>'السادس من اكتوبر - المنطقة الصناعية - مصر',
  



  'phone1'=>'+٩٦١ ٥ ٨٠٣ ٢٠٩',
  'phone2'=>'+٩٦١ ٥٦١ ١٨٩',
  'phone3'=>'٠٠٢٠٠١٠٥٠٨٠٥٠٥٣',
  'phone4'=>'٠٠٢٠٠١٠٥٠٨٠٥٠٥٤',
  'phone5'=>'٠٠٢٠١٠١٠١٠١٣١٣',
  'phone6'=>'٠٠٢٠١٠٥٠٨٠١٠١٠',


'meta'=>'اتصل بنا | شارك بتعليقاتك | اترك رسالتك من اديدا وأخبرنا بتعليقاتك وخدمة العملاء',
'desc'=>'نحن نهدف إلى تقديم خدمة عملاء رائعة. ملاحظاتك مهمة بالنسبة لنا. شارك معنا تعليقاتك ، تحياتك ، أسئلتك ، استفساراتك عن المنتج. املأ النموذج ، اترك رسالتك ، ونحن على استعداد للمساعدة!',





];