<?php
return[
   'title'=>'قم بزيارتنا',
   'title1'=>'خريطة الموقع',
   'Home'=>'الصفحة الرئيسية',
   'About'=>'معلومات عنا',
   'Recipes'=>'الوصفات',
   'Products'=>'منتجات',
  'Packing'=>'التعبئة',
  'Contact'=>'اتصل بنا',
  'Order'=>'اطلب',
  'Get in touch'=>'ابقى على تواصل',
  'info'=>'info [at] adidaspices [dot] com',
  'phone1'=>'+٩٦١ ٥ ٨٠٣ ٢٠٩',
  'phone2'=>'+٩٦١ ٥٦١ ١٨٩',
  'phone3'=>'٠٠٢٠٠١٠٥٠٨٠٥٠٥٣',
  'phone4'=>'٠٠٢٠٠١٠٥٠٨٠٥٠٥٤',
  'phone5'=>'٠٠٢٠١٠١٠١٠١٣١٣',
  'phone6'=>'٠٠٢٠١٠٥٠٨٠١٠١٠',
  'copyright'=>'كل الحقوق محفوظة.',
  'by'=>'بواسطة',
  'location'=>'بيروت دوحة عرمون - شارع فينيسيا - بيروت - لبنان',
   'location2'=>'السادس من اكتوبر - المنطقة الصناعية - مصر',

  'Weekdays'=>'أيام الأسبوع:',
  'hours'=>'08:00am - 05:00pm',

'sat'=>'السبت:',
'hour'=>'08:00am - 05:00pm',
   



   
];