<?php

return[
 'slide1'=>'تقديم منتجات ذات جودة عالية',
    'title1'=>'ذوق. يتمتع. يكرر.',
    'title2'=>'100٪ صحي',
    'link'=>'تسوق الآن',

    'slide2'=>'منذ عام 2007',
    'title3'=>'تشكيلة واسعة',
    'title4'=> 'بهارات',
    'title5'=>'مختلفة',
     'herbs'=>'أعشاب',
    'spices'=>'بهارات',
    'why'=>'لماذا',
    'adida'=>'أديدا؟',
    'Purity'=>'نقاء',
    'p'=>'لا تخلط مع المكونات الأخرى من أجل تقليل التكلفة.',
    'subtitle'=>'100٪ طبيعي',
    'p1'=>'بدون محسنات النكهة الصناعية والمواد المضافة.',
    'subtitle1'=>'دائمًا طازج',
    'p2'=>'يتم التسليم وفقًا لمتطلبات ما يرد أولاً يصرف أولاً.',
    'subtitle2'=>'جودة',
    'p3'=>'بناءً على الالتزام بمعيار QMS ISO 22000 لإدارة سلامة الأغذية.',
    'product'=>'أهم المنتجات',
    'more'=>'عرض المزيد',

'r'=>'وصفات مميزة',
    't'=>'وصفة دجاج مقرمش',
    'text'=>'المقادير: 1 كيلو توابل مقرمشة + 10 كيلو طحين + 500
                                 جرامات من الملح ، يُمزج المزيج جيداً ، ثم ينخل حتى يصنع المزيج جيداً
                                 متجانس.',
    'text1'=>'طريقة التحضير: يقطع صدر الدجاج المسحوب إلى نصف ونصف
                                 عرض الاصبع. نضع وعاءين: وعاء واحد به ماء للشرب والثاني به وعاء مقرمش
                                 خليط الدقيق' ,
    'text2'=>'ثم نضع قطع الدجاج في الخليط ونمزجها جيدًا
                                 نحمل الأصابع ثم نحمل قطع الدجاج ويتم تحميصها بسرعة في الماء
                                 ثم نضعها في وعاء دقيق مقرمش',                          
  'text3'=>'يتم خلطها مرة أخرى وجاهزة للقلي.',

  
't1'=>'وصفة برياني',
'text4'=>'يُسلق اللحم المقطع مع النكهات لمدة 45 دقيقة ، ويقطع في هذه الأثناء
                                 يُقطع البصل والطماطم إلى قطع صغيرة ، ويُغسل الأرز ويُترك جانبًا ثم يوضع اللحم
                                 مستعد. نشوي البصل ونضعه فوق اللحم بالبهارات والزبادي والطماطم
                                 البطاطس المفرومة ، وتترك على النار لمدة 5 دقائق ، ثم تضاف معجون الطماطم إلى اللحم
                                 غطيها لمدة 10 دقائق. اغلي الأرز حتى ينضج نصفه ، ثم ضعي المزيج على الأرز
                                 على نار خفيفة وغطى القدر لمدة 10-20 دقيقة حتى يصبح جاهزا للتقديم.',


't2'=>'وصفة طعام صيني بالخضار',
'text5'=>'كيلو صدر دجاج مقطّع إلى شرائح ويضاف إليها ملعقتان كبيرتان
                                 بهارات و 3 ملاعق كبيرة خل أبيض وكوب صغير زيت نباتي نصف كوب
                                 عصير ليمون طازج ، ملعقتان كبيرتان من صلصة الصويا ، ونصف ملعقة كبيرة فلفل حار ، واثنان
                                 فص ثوم مطحون وجزران مبشوران وفلفلان أحمر وأخضر اللون ،
                                 الفطر والبصل ، يقطع إلى شرائح ثم يخلط جيدا ، ثم يطهى حتى ينضج الدجاج
                                 مطبوخ.',
 'r1'=>'أحدث الأخبار',
 'News'=>'أخبار',
 'text6'=>'شركة اديدا لا تتنازل أبدًا عن الجودة وأخلاقيات العمل ، نحن كذلك
                                 حاصلة على شهادة ISO 22000.',
'Events'=>'الأحداث',
'text7'=>'انضم إلينا في معرض جلفود في الفترة من 16 إلى 21 فبراير 2020 في دبي
                                 مركز التجارة العالمي وتذوق بعضًا من أشهى وصفاتنا مع محطة طهي حية
                                 بالموقع.',







  'meta'=>'بهارات اديدا | أعشاب وبهارات لبنانية | بيع منتج غذائي كامل في لبنان | نفخر بالمنتجات اللبنانية بالجملة
     توابل في لبنان ، شاي وأعشاب بالجملة في لبنان ، خلطات شرقية ومتعددة الجنسيات في لبنان ، أعشاب عالية الجودة
     بهارات في لبنان ، أعشاب وتوابل لبنانية حاصلة على شهادة ISO 22000 ، بهارات لبنانية ، نكهات لبنانية ، أفضل 10 أفضل
     أعشاب لبنانية ، أفضل 5 بهارات في لبنان ، أعشاب لبنانية صحية 100٪ ، أعشاب صحية في لبنان ، أعشاب لبنانية.
     التصنيع ، تصنيع البهارات اللبنانية ، سلامة الغذاء في لبنان ، النكهات الغذائية ، الأعشاب والتوابل اللبنانية التقليدية ،
     تسوق للتوابل عبر الإنترنت ، نكهات المطبخ اللبناني ، المأكولات اللبنانية ، بهارات لبنان ، النكهات اللبنانية ، بهارات الشرق الأوسط
     خلطات ، بهارات مطحونة ، أطباق لبنانية ، بحر ، بهارات ، سبع بهارات لبنانية ، سبع بهارات ، خلطات بهارات ، شامية
     مطبخ ، مطبخ متوسطي ، مطبخ شرق أوسطي ، شركات توابل في لبنان ، بهارات لبنانية على الإنترنت ، طعام
     الموزعون في لبنان ، مصانع البهارات في لبنان ، أعشاب الطهي ، قائمة جميع الأعشاب والتوابل ، أفضل التوابل والأعشاب
     تجار في لبنان ، أفضل مصانع التوابل والأعشاب في لبنان ، خلطات جاهزة فورية.',


  'desc'=>'مرحبًا بكم في Adida Spices عالم من النكهات! نقوم بتصنيع وبيع التوابل والأعشاب عالية الجودة
     خلطات شرقية ومتعددة الجنسيات بكافة أنواعها. اطبخ بثقة مع منتجاتنا الحاصلة على شهادة ISO 22000.',
];