<?php
return[

    'title'=>'اطلب',
     'custom'=>'"تذوق. تمتع. كرر."',
      'custom1'=>'تنبع من جذور خدمة العملاء عالية الجودة ،',
    'custom2'=>' الابتكار المستمر وخلق الذوق.',
  'meta'=>'طلب | التسوق عبر الإنترنت في لبنان | التوابل والأعشاب على الإنترنت لبنان ، متجر التوابل على الإنترنت ، شراء التوابل
      عبر الإنترنت ، متجر Savory Spice عبر الإنترنت ، شراء التوابل والأعشاب عبر الإنترنت ، شراء Adida Spices عبر الإنترنت',
  'desc'=>'طلب: تذوق. يتمتع. يكرر! اطلب منتجات Adida المرغوبة من مجموعة واسعة ، حدد الكمية
   والتعبئة وملء نموذج المعلومات. كل ذلك ، سنتصل بك قريبًا.',






    'title1'=>'اتبع الخطوات وأرسل طلبك ، وسوف نتصل بك بعد فترة وجيزة لتجهيزه.',
    'title2'=>'اختر منتجاتك',
    'Type'=>'الصنف',
    'Name'=>'الاسم',
    'n1'=>'1.',
    'n2'=>'2.',
    'n3'=>'3.',
   'Products'=>'المنتجات',



    'Continue'=>'أكمل',

   'tab'=>'الكمية والتغليف',
   'tab3'=>'معلومات شخصية',
   'Full Name'=>'الاسم الكامل',
    'E-mail'=>'بريد إلكتروني',
    'Phone'=>'هاتف',
    'Country'=>'دولة',
   'Message'=>'رسالة',

    'Select'=>'حدد القطاع',
    'option'=>'الصناعات الغذائية',
    'option1'=>'خدمة الطعام (دايت سنتر ، مخبز ، ملحمة ، مقصف ، إلخ.)',
    'option2'=>'متعهد',
    'option3'=>'بار / كافيه / مطعم',
    'option4'=>'بائع بالجملة',
    'option5'=>'الموزع / البائع',
    'option6'=>'علامة خاصة',
    'option7'=>'غير ذلك (يرجى التحديد)',
    'label'=>'قطاع',
    'Order'=>'اطلب',






];

