<?php

return[

    'title'=>'التعبئة',
    'custom'=>'"تذوق. تمتع. كرر."',
      'custom1'=>'تنبع من جذور خدمة العملاء عالية الجودة ،',
    'custom2'=>' الابتكار المستمر وخلق الذوق.',
    'regular'=>'عملية التصنيع',
     'text'=>'تدمج عملية التصنيع في بهارات أديدا خطوط معدات الإنتاج والتعبئة مع معايير جودة الأغذية وسلامتها.',
    'sorting'=>'فرز',
    'tab'=>'نقوم بفرز التوابل والأعشاب يدويًا أو ميكانيكيًا لضمان الشكل الصحيح والكثافة والوزن واللون والحجم. من أجل تلبية مطالبنا بجودة ثابتة ولضمان أن منتجاتنا نظيفة ومعقمة وخالية من المخاطر المادية ، نقوم بإزالة الأجسام الغريبة غير المرغوب فيها من خلال الطرق التالية:',
   'li'=>'الفحص البصري المزدوج',
   'li1'=>'فرز',
   'grinding'=>'طحن ومزج',
   'tab1'=>'في بهارات أديدا، لدينا مجموعة متنوعة من الآلات لتلبية أحجام الطحن المخصصة. بالإضافة إلى التنظيف المسبق ، نستخدم أحجام مختلفة للشاشة للتخلص من المواد غير المرغوب فيها بعد طحنها.',
   'In House-Sterilization'=>'في التعقيم المنزلي',
   'text1'=>'لضمان أفضل ضمان للجودة ولتقليل الحد من التلوث ، نتلقى شهادة تحليل لكل دفعة منتج مستلمة ونقوم بعملية التبخير الداخلية لضمان القضاء على جميع الأنواع التي تدمر المخزون في جميع مراحل حياتها.',
   'text2'=>'يتم استكمال الاختبارات الميكروبية والكيميائية بشكل مستمر في المعامل المعتمدة.',
'text3'=>'يتم اختبار جميع المواد النهائية قبل الشحن.',
'text4'=>'علاوة على ذلك ، هناك نظام تعقيم داخلي للتقليل الميكروبي والكيميائي قيد المعالجة.',
   'regular'=>'التعبئة والتغليف',
   'offer'=> 'نقدم عبوات بأحجام وأشكال مختلفة ، 50 جرام ، 100 جرام ، 500 جرام ومربع.',





'meta'=>'اديدا للتغليف | تعبئة التوابل والأعشاب | أعشاب وبهارات لبنانية | بيع المنتجات الغذائية بالكامل في لبنان ، بكل فخر المنتجات اللبنانية',
'desc'=> 'تتماشى عبوات Adida Spices مع معايير جودة الأغذية وسلامتها. يتم بيعها كبيع كامل للمطاعم ، والمطاعم ، واللحامات ، والمخابز ، ومتاجر المواد الغذائية ، والوكلاء القطريين الذين يقومون بتسويق منتجاتنا في جميع أنحاء العالم. وقريبًا إلى محلات السوبر ماركت.',





];