<?php
return[

  
       'title'=>'المنتجات',

    't'=>'تشمل مجموعة منتجاتنا مجموعة كاملة من التوابل ومشتقاتها',
    't1'=>' التي تتم معالجتها وخلطها وفقًا لمتطلبات العميل.',
    
     'All'=>'الكل',
    'Spices'=>'بهارات',
    'Spices Blends'=>"خلطات التوابل",
    'Herbs'=>'أعشاب',
    'Desserts'=>'حلويات',
    'Flavors'=>'النكهات',
  




    
    'meta'=>"منتجاتنا | تشكيلة كبيرة من التوابل والأعشاب | خلطات البهارات والاعشاب في لبنان جودة
     البهارات والاعشاب في لبنان", 


     'desc'=>    'قم بتوابلها مع نقاء منتجاتنا! والتي تشمل البهارات وخلطات التوابل والأعشاب
     حلويات ونكهات. طيف كامل من البهارات ومشتقاتها معالجتها وخلطها حسب المتطلبات
     من العميل.',
    
];
