<?php
return[
 
    'title'=>'وصفات',
'subtitle'=>'نقوم بتعليم',
'subtitle1'=>'فن الطبخ',
'subtitle2'=>'باستخدام خلطاتنا الخاصة.',





    'title1'=>'وصفة برياني',
    'text1'=>'يُسلق اللحم المقطع مع النكهات لمدة 45 دقيقة ، مع تقطيع البصل والطماطم إلى قطع صغيرة ، يُغسل الأرز ويُترك جانبًا ثم يصبح اللحم جاهزًا. نشوي البصل ونضعه فوق اللحم مع البهارات واللبن والطماطم والبطاطس المفرومة ، ونتركه على النار لمدة 5 دقائق ، ثم نضيف معجون الطماطم على اللحم ونغطيها لمدة 10 دقائق. اغلي الأرز حتى ينضج نصفه ، ثم ضعي المزيج على الأرز على نار خفيفة وغطي القدر لمدة 10-20 دقيقة حتى يصبح جاهزًا للتقديم.',
    'title2'=>'وصفة شاورما الدجاج',
    'text2'=>'المقادير: 10 كيلو دجاج - خل أبيض 300 جرام - ماء 1 لتر + حامض ليمون 10 جرام - رأس طماطم 70 جرام + عصير ليمون 2 لتر + عصير ليمون 30 جرام - طماطم 1 كيلو + زيت 1 لتر + تتبيلة شاورما دجاج 130 جرام.',
    'title3'=>'وصفة شاورما اللحم',
    'text3'=>'المقادير: 10 كيلو لحم - بصل 1/2 كيلو مبشور - ليمون 1/2 كيلو مع عصير ليمون 2/1 لتر مع 1 لتر زيت - خل احمر 750 جرام و 2 لتر ماء - مسكة طرية 10 جرام - توابل شاورما لحم 130 جرام + طحينة.',
  
   'title4'=>'وصفة كفتة',
   'text4'=>'1 كيلو لحم مفروم و 2 بصل متوسط الحجم ، نضعهم جميعًا في الخلاط لمدة 5 ثوانٍ ، ثم نضيف ربع حزمة البقدونس المفروم واللبن والبهارات ونخلطهم جيدًا ثم نضعهم في الثلاجة لمدة نصف ساعة. ساعة ، ثم يكونون جاهزين للطهي.',
   'title5'=>'وصفة اوزي',
   'text5'=>'اغسل الأرز وانقعه في ماء فاتر لمدة 15 دقيقة ثم اقلي البازلاء لمدة 5 دقائق. نضيف 4 أكواب من الماء ونتركه حتى يغلي ثم نضيف الأرز ونطبخ مع غطاء القدر على نار خفيفة لمدة 25 دقيقة ثم نقلي اللحم مع البهارات ثم نضيفه مع البازلاء والصنوبر المقلي. نخلط الأرز جيداً ونضع الحشوة في وسط العجينة ثم ندهن نهاية العجين بالبيض المخفوق ونقلبها جيداً لتصبح كرة ونقلبها على صينية مدهونة بالسمن ثم تدهنها بقليل من البيض ونضعها في الفرن على درجة حرارة 200 - 250 درجة مئوية حتى يتحول لونها إلى الأحمر.',
  'title6'=>'وصفة الكبسة',
  'text6'=>'نضع اللحم وملعقة صغيرة من صلصة الطماطم ، و 2 طماطم متوسطة الحجم ، و 4 فصوص ثوم ، وبصلتان مقطّعتان إلى شرائح ، ويقلى بالزيت ويقلب لمدة 5 دقائق على نار خفيفة حتى يصبح البصل ذهبي اللون ، ثم يضاف 3 أكواب من الماء الساخن مع الجزر والبهارات المقطعة والملح إلى الخليط نتركه على نار متوسطة لمدة (20 - 25) دقيقة لينضج اللحم ونضع الأرز المغسول والمنقوع في الماء على نار خفيفة حتى يصبح طرياً .',
  'title7'=>'وصفة الكبة',
  'text7'=>'لتحضير عجينة الكبة ، نحتاج إلى 2 كجم من البرغل البني الناعم المنقوع في ماء فاتر لمدة 5 دقائق ومصفى جيدًا ، وبصل كبير مقطع وتوابل ، مفروم وبصل ، مفروم متوسط الحجم ، صنوبر محمص ، وتوابل في قدر على نار متوسطة حتى ينضج اللحم. ثم نقوم بطهي عجينة الكبة بأيدينا مبللة بالماء.',

'title8'=>'وصفة فاهيتا الدجاج',
'text8'=>'نصف كيلو صدر دجاج مفروم ، 2 فلفل أحمر و أخضر ، بصل ، شريحتان ثوم ، ملعقة مقطعة ، ملعقة خردل ، صوص ، نصف كوب حليب ، 1 ملعقة زيت نباتي و بهارات ، ثم يطهى حتى يصبح الدجاج جيداً مطبوخ.',
'title9'=>'المهلبية',

'text9'=>'100 غ مهلبية + 5 أكواب حليب سائل',
'title10'=>'مغلي',
'text10'=>'100 جرام مغلي + 5 أكواب ماء + 1 كوب سكر',
'title11'=>'قشطلية',
'text11'=>'كوب حليب سائل + ملعقة كبيرة قشطلية',
'title12'=>'سحلب',
'text12'=>'100 جرام سحلب + 3 أكواب حليب سائل',
'title13'=>'وصفة صيادية',
'text13'=>'1/2 كوب أرز ، 1 كيلو هامور ، مقطع متوسط الحجم ، 1 بصلة كبيرة ، مقطعة إلى شرائح ، 1 ليمونة ، مقطعة إلى شرائح وملعقة كبيرة من البهارات. نضع السمك مع شرائح الليمون لمدة ساعة ثم نقلي السمك بالزيت. ثم يقلى البصل وعندما يقلى نضع عليه البهارات والماء وعندما يغلى الماء نضع نصف قطع السمك ونتركه حتى يغلى قليلا. ثم نضيف الأرز إلى الماء وعندما يغلي نخفض الحرارة حتى ينضج الأرز ثم نسكب أرز الصنوبر. نضع باقي قطع السمك والصنوبر.',
'title14'=>'وصفة التندوري',
'text14'=>'نقطع الدجاج إلى 8 قطع ثم نثقب قطع الدجاج بالسكين في كل جزء من الدجاج بطريقة خطية ثم نضع في الخلاط: 1 ملعقة كبيرة عصير ليمون ، ملعقتان كبيرتان زيت نباتي ، ملعقة كبيرة بهارات ، 1 ملعقة صغيرة ثوم مهروس ، 3/4 كوب حليب ويخلط جيدا. ثم نقع الدجاج بالخليط لمدة 3 ساعات ، ونضع الدجاج في الفرن لمدة ساعة حتى يتحول لون الدجاج إلى البني من الأعلى على درجة حرارة 240 درجة مئوية ، وأخيراً يقدم الدجاج مع الأرز أو الخضار المسلوقة.',
'title15'=>'وصفة مغربية',
'text15'=>'نسلق 1 كغ من المغربية بالماء ثم يصفى ويوضع جانبا ثم يغلي 1 كغ من صدور الدجاج المسحوب ويضاف 1 كغ من البصل الصغير والبهارات ثم يصفى الدجاج من الماء المغلي ويوضع الماء جانبا ثم يوضع في قدر اللبن والزبادي ويقلى لمدة 5 دقائق ثم نضيف الحمص والدجاج للمغربية ونقلب لمدة 5 دقائق ، ثم نضيف الماء المغلي والبصل المسلوق والملح ونتركها تنضج على نار هادئة لمدة ساعة.',
'title16'=>'وصفة طعام صيني بالخضار',
'text16'=>'كيلو صدر دجاج مقطّع إلى شرائح ويضاف ملعقتان كبيرتان من البهارات و 3 ملاعق كبيرة من الخل الأبيض وكوب صغير من الزيت النباتي ونصف كوب من عصير الليمون الطازج وملعقتين كبيرتين من صلصة الصويا ونصف ملعقة كبيرة من الفلفل الحار ، و قطعتان من الثوم المطحون و 2 من الجزر المبشور ، 2 فلفل أحمر وأخضر اللون ، مشروم وبصل ، تقطع إلى شرائح ثم تخلط جيداً ، ثم تطهى حتى تنضج الدجاج جيداً.',

'title17'=>'وصفة مكسيكية',

'text17'=>'كيلو صدر دجاج مقطّع إلى أصابع ، نضيف ملعقتين كبيرتين من البهارات ، 3 ملاعق كبيرة من الخل الأبيض ، نصف كوب زيت نباتي ، 3 ملاعق كبيرة من الفلفل الحار ونصف ملعقة كبيرة من الكاتشب ، ثم نخلط المزيج جيداً ويطهى حتى يصبح المزيج جيداً. الدجاج مطبوخ جيدا.',


'title18'=>"وصفة مكسيكية",
'text18'=>'1 كيلو صدر دجاج مقطع إلى مكعبات وملعقتان كبيرتان من البهارات وملعقتان كبيرتان من الخل الأبيض وكوب من الزيت النباتي وملعقة كبيرة من الفلفل الحر وملعقة صغيرة من الفلفل الأخضر والأحمر والبصل والجزر والفطر ، مقطعة إلى مكعبات وتخلط جيداً ثم يطهى حتى ينضج الدجاج جيداً.',
'title19'=>'وصفة الكاجون',
'text19'=>'كيلو صدر دجاج مقطّع إلى شرائح ، نضيف ملعقتين كبيرتين من البهارات ، 3 ملاعق كبيرة من الخل الأبيض ، 1 ملعقة كبيرة طماطم ، نصف ملعقة كاتشب وملعقة كبيرة من الفلفل الحار ، ثم نخلط المزيج جيداً ، وأخيراً يطهى حتى الدجاج مطبوخ جيدا.',

'title20'=>'وصفة الشواء الأرجنتيني',

'text20'=>'نضع كوبين من الزيت في الوعاء وملعقة كبيرة من البهارات باللحم أو الدجاج أو السمك ونتركه لمدة ساعة حتى يتجانس الخليط ثم نشوي.',
'title21'=>'وصفة فرانسيسكو',
'text21'=>'1 كيلو صدر دجاج مقطع إلى أصابع وملعقتين كبيرتين بهارات و 3 ملاعق كبيرة خل أبيض ونصف كوب زيت نباتي و 1 ملعقة كبيرة مايونيز ، اخلطيهم جيداً ثم اطهيهم حتى ينضج الدجاج جيداً.',
'r'=>'وصفة بروستد الدجاج',
'rtext'=>'المقادير: 1 كيلو بهار بروستد + 10 كيلو طحين + 500 جرام ملح ، اخلطي المزيج جيداً ، ثم منخل ليجعل الخليط متجانس جيداً <br> طريقة التحضير: تقطع الدجاج اللاحم ، ثم تغسل قطع الدجاج بالماء ونضع في وعاء حيث لدينا قطع الدجاج والقليل من الماء على الدجاج. <br> ثم نضع كل 1 كيلو من الدجاج 15 جرام تتبيلة ونخلطها جيداً ثم ننقعها في الثلاجة لمدة 8 ساعات. <br> ثم نقوم بتصفية الدجاج من الماء ثم نضع قطع الدجاج في الخليط ونخلطها جيداً قبل القلي. ',

'r1'=>'وصفة دجاج مقرمش',
'p'=>'المقادير: 1 كيلو توابل مقرمشة + 10 كيلو طحين + 500 جرام ملح ، اخلطي المزيج جيداً ، ثم منخليه ليجعل الخليط متجانس جيداً.',
'p1'=>'طريقة التحضير: يُقطع صدر الدجاج المسحوب إلى عرض إصبع ونصف. نضع وعاءين: وعاء به ماء للشرب والثاني بمزيج دقيق مقرمش',

'p2'=>'ثم نضع قطع الدجاج في الخليط ونمزجها جيدا في الأصابع ثم نحمل قطع الدجاج وتحمل بسرعة في وعاء الماء ثم نضعها في دقيق مقرمش',

'p3'=>'يتم خلطها مرة أخرى وجاهزة للقلي.',

'r2'=>'وصفة زنجر الدجاج',

'p4'=>'Ingredients: 1 kilogram of zinger spice + 10 kilograms of flour + 500 grams of salt, mix the mixture well, then sifted to make the mixture well homogeneous.',

'p5'=>'طريقة التحضير: يُقطع صدر الدجاج المسحوب إلى شكل يشبه شكل الهمبرغر.',
'p6'=>'نضع وعاءين: وعاء واحد به ماء والثاني بمزيج دقيق الزنجبيل',

'p7'=>'يتم خلطها مرة أخرى وجاهزة للقلي ، ثم نضع قطع الدجاج في الخليط ونخلطها جيداً ثم نحمل قطع الدجاج وتحمل بسرعة في وعاء الماء ، وأخيراً نضعها في دقيق الزنجر',
'p8'=>'يتم خلطها مرة أخرى وجاهزة للقلي.',

'r3'=>'وصفة فيلادلفيا',
'p9'=>'نصف كيلو لحم مقطّع إلى شرائح رفيعة وطويلة ، ثم نقطع البصل والفلفل إلى شرائح طويلة وصغيرة ، ويحول البصل إلى زيت ، ثم نضيف اللحم المفروم وملعقة كبيرة من البهارات ويستمر التحريك حتى يتغير اللحم. لون ثم نضيف الفليفلة وربع كوب ماء وملعقة من معجون الطماطم ونتركها فوق النار قليلاً بعد الغليان لمدة 20 دقيقة. عند التقديم ، ضعي جبنة الموزاريلا المبشورة فوق المحتوى.',

 'r4'=>'وصفة طاووق أحمر',

'p10'=>'كيلو صدر دجاج مقطع إلى مكعبات ، ملعقتان كبيرتان بهارات و 3 ملاعق كبيرة خل أبيض ، كوب زيت نباتي ، ملعقة كبيرة معجون طماطم ، نصف ملعقة كبيرة فلفل حار ، 3 ملاعق كبيرة ثوم مطحون ، نصف ملعقة كبيرة كاتشب ، وملعقة زيت زيتون. نخلط المزيج جيداً ونتركه لمدة ساعة ، ثم نطبخه أو نشويه حتى ينضج الدجاج.',

'r5'=>'وصفة الطاووق الابيض',

'p11'=>'كيلو صدر دجاج مقطع إلى مكعبات وملعقتين كبيرتين بهارات ونصف ملعقة خردل وملعقتين مايونيز ونصف كوب زيت نباتي و 3 ملاعق كبيرة ثوم مطحون وفطر وفلفل ملون مقطّع إلى شرائح. يُمزج المزيج جيداً ويُطهى أو يُشوى حتى ينضج الدجاج جيداً.',

'r6'=>'وصفة اسكالوب الدجاج',

'p12'=>'المقادير: 10 حبة بيض + 50 جرام بهارات اسكالوب دجاج + 15 جرام بهار أبيض + 50 جرام ملح + 30 جرام خل أبيض.',
'p13'=>'طريقة التحضير: نخلط المزيج جيداً ، ثم نغمس قطع الدجاج بالخليط ، ثم الدقيق ، ثم الكيك.',

'r7'=>'وصفة همبرغر الدجاج',

'p14'=>'المقادير: كيلو لحم دجاج مفروم ناعماً ، كيلو كوب مهروس ، بيضة مخفوقة جيداً (حسب الرغبة) ، ملعقة ملح ، ملعقة بهار هامبورجر.', 


'p15'=>'طريقة التحضير: تخلط جميع المواد جيداً وتحضر على شكل أقراص بسمك سم واحد. تحميص هامبرغر الدجاج لمدة 10 دقائق ، ثم يقلب ويحمّر الجانب الآخر. يقدم همبرغر دجاج ساخن مع خبز.',
'r8'=>'وصفة همبرغر اللحم',

'p16'=>'المقادير: نصف كيلو لحم مفروم ، 1/2 كوب كعك مطحون ، 1/2 كوب بصل مفروم ناعماً ، 1/2 كوب عصير طماطم ، بيضة مخفوقة جيداً.',
















'meta'=>'وصفات اديدا | فن الطبخ | وصفات طعام لبنانية ، وصفات بأنواعها ، مطبخ متوسطي ، وصفات شرق اوسطية ، وصفات اكلات عالمية ، اعشاب وبهارات لبنانية',
'desc'=> 'أديداس سبايسس تعلم "فن الطبخ" باستخدام خلطاتنا الخاصة. تشمل وصفاتنا المأكولات العالمية الشهية مع لمسة من البهارات.',




];